"PageTitle" = "Important Information";
"PrintTitle" = "Print Read Me…";

"ReadMeFile" = "ReadMe";

/* Alert box title when the user cannot save a readme or licensing document */
"CantSaveFile" = "The file can’t be saved.";

/* Alert box explanatory text displayed when a user cannot save a readme or licensing document. Could later add showing the actual file name and actual location. */
"CantSaveFileText" = "You may not have permission to save this document at this location.";
